/* Add button */
"Add" = "Tilføj";

/* Add Column Button */
"add column" = "tilføj kolonne";

/* Add Row Button */
"add row" = "tilføj række";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Programmer tildeles denne kolonne. Hvis du fjerner kolonnen, tildeles disse programer et andet område.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Programmer tildeles denne række. Hvis du fjerner rækken, tildeles disse programer et andet område.";

/* Remove column */
"Are you sure you want to remove this column?" = "Er du sikker på, at du vil fjerne denne kolonne?";

/* Remove row */
"Are you sure you want to remove this row?" = "Er du sikker på, at du vil fjerne denne række?";

/* Arrow Keys are bound */
"Arrow Keys" = "Piletaster";

/* Columns string in Layer view */
"Columns:" = "Kolonner:";

/* Display application in all spaces */
"Every Space" = "Hvert område";

/* Cancel Button */
"No" = "Nej";

/* Arrow Keys are bound */
"Number Keys" = "Taltaster";

/* Other menu item */
"Other" = "Andet…";

/* Remove Column Button */
"remove column" = "fjern kolonne";

/* Remove Row Button */
"remove row" = "fjern række";

/* Rows string in Layer view */
"Rows:" = "Rækker:";

/* Space, %@ is a number */
"Space %@" = "Område %@";

/* space, %@ is a number */
"space %@" = "område %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Indstillingen af denne genvejstast er i modstrid med en anden genvejstast.  Brug vinduet med tastaturindstillinger til at løse problemet.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Indstillingen af denne musknap er i modstrid med indstillingen af en anden musknap.";

/* OK Button */
"Yes" = "Ja";

